{
  "title": "713",
  "lyrics": "Uh, uh-huh, uh\nThis (uh-huh, uh) is (uh-huh, uh)\nOww!\nCash, hit deposit, 24-carat faucets\nLouis V and Goyard trunks all in the closet\nAin't shit change, the streets is still watchin'\nAnd my little baby Blue is like Who gon' stop us, huh?\nAin't no way to stop this love\nAin't no space if everything is love\nI'm representin' for the hustlers all across the world (still)\nStill dippin' in my low-lows, girl! (still)\nI put it down for the 713\nAnd we still got love for the streets (oww!)\nWe played it cool at the pool of the Cancun, VMA\nConfidence you exude make the fools stay away\nMe, I played my room, let the fools have they say\nFate had me sittin' next to you on the plane\nAnd I knew straight away, uh\nThe next time we would speak was like two years away\nYou had a man, you shut it down until you two had a break\nI bet that dude rued the day\nYou kept me up on the phone while you were away\nYou came back, I let you set the date\nNobu on the plate\nI brought my dude to play it cool, my first foolish mistake, aye\nCash, hit deposit, 24-carat faucets\nLouis V and Goyard trunks all in the closet\nAin't shit change, the streets is still watchin'\nAnd my little baby Blue is like Who gon' stop us, huh?\nAin't no way to stop this love\nAin't no space if everything is love\nI'm representin' for the hustlers all across the world (still)\nStill dippin' in my low-lows, girl! (still)\nI put it down for the 713\nAnd we still got love for the streets (oww!) \nI never knew a lo-, lo-, lo-, love like this\nGotta be special for me to write this\nQueen, I ain't mean no disrespect\nBut the way I net work, it's hard for me to connect\nMy first time in the ocean went exactly as you'd expect\nMeanwhile you goin' hard, jumpin' off the top deck\nA leap of faith, I knew I was up next\nI never told you, but\nI told a few people we wed\nMe, I'm off to Rome, you goin' back home instead\nMy first time in my life a live nigga felt dead\nYou came back, I had to act like it was cool in my head\nThoughts of jumpin' the broom, a player never been swept\nCash, hit deposit, 24-carat faucets Louis V and Goyard trunks all in the closet\nAin't shit change, the streets is still watchin'\nAnd my little baby Blue is like, Who gon' stop us, huh?\nI'm representin' for the hustlers all across the world (still)\nStill dippin' in my low-lows, girl! (still)\nI put it down for the 713\nAnd we still got love for the streets (oww!)\nTo all the good girls that love hustlers\nTo the mothers that put up with us\nTo all the babies that suffered 'cause us\nWe only know love because of ya\nAmerica's a motherfucka to us, lock us up, shoot us\nShoot our self-esteem down, we don't deserve true love\nBlack queen, you rescued us, you rescued us, rescued us",
  "tidalLink": "https://tidal.com/track/90521285",
  "order": "4"
}