{
  "title": "HEARD ABOUT US",
  "lyrics": "No need to ask you heard about us No need to ask you heard about us Already know you know about us No need to ask you heard about us No need to ask you heard about us Watch your mouth when you around us Pull up, hop out, wreck Got no time, but we got Pateks I come around, stepping on necks My nigga got niggas upset, why? Oh, why these bitches so mad for? They don't want Yoncé on their door Louis slugger to your four door Careful you get what you asked for We go, ooh Go to Cuba then Aruba in the middle of the winter (skrt, skrt) Brand new sprinter, we laugh to the bank But we ain't no joke, yeah You better act like you know, yeah No need to ask, you heard about us No need to ask, you heard about us Already know you know about us Ain't no need to ask, you heard about us No need to ask, you heard about us Watch your mouth when you move around us If you don't know, now you know, nigga He smoking, we drank D’USSÉ to the face (yeah) If you don't know, now you know, nigga Put hoes in their place, bitch, stay in your lane (Bitch, stay in your lane) Talk that talk, B Billie Jean in his prime For the thousandth time, the kid ain't mine Online they call me dad kiddingly You're not supposed to take this dad thing literally That's too famous, we don't even really do famous I'm cool on that, chuck the two fingers Everyday I'm gettin' sued famous I show up to court without a suit famous Your every move is on the news, ain't it? Shit has its perks too, ain't it? Shootin' videos in the Louvre, ain't it? It could be far worse for you, can't it? Pain comes with penthouse views, ain't it? Bitch know me, I been me since the cocaine Bitch know B, she don't even need a whole name No need to ask, you heard about us (It's Beyoncé, nigga) No need to ask, you heard about us (Oh, my God) Already know you know about us No need to ask, you heard about us No need to ask, you heard about us Watch your mouth when you move around us  And if you don't know, now you know, nigga He smoking, we drink, D’USSÉ to the face And if you don't know, now you know, nigga Put hoes in their place, bitch stay in your lane Yeah, we the ones that you heard about Make big noise, big noise, we don't need no voucher Yeah, we the one's y'all worried about We good, we good, keep us out your mouth If you don't know, now you know, nigga If you don't know, now you know, nigga",
  "rawLyrics": "NoneedtoaskyouheardaboutusNoneedtoaskyouheardaboutusAlreadyknowyouknowaboutusNoneedtoaskyouheardaboutusNoneedtoaskyouheardaboutusWatchyourmouthwhenyouaroundusPulluphopoutwreckGotnotimebutwegotPateksIcomearoundsteppingonnecksMyniggagotniggasupsetwhy?Ohwhythesebitchessomadfor?TheydontwantYoncéontheirdoorLouissluggertoyourfourdoorCarefulyougetwhatyouaskedforWegooohGotoCubathenArubainthemiddleofthewinter(skrtskrt)BrandnewsprinterwelaughtothebankButweaintnojokeyeahYoubetteractlikeyouknowyeahNoneedtoaskyouheardaboutusNoneedtoaskyouheardaboutusAlreadyknowyouknowaboutusAintnoneedtoaskyouheardaboutusNoneedtoaskyouheardaboutusWatchyourmouthwhenyoumovearoundusIfyoudontknownowyouknowniggaHesmokingwedrankD’USSÉtotheface(yeah)IfyoudontknownowyouknowniggaPuthoesintheirplacebitchstayinyourlane(Bitchstayinyourlane)TalkthattalkBBillieJeaninhisprimeForthethousandthtimethekidaintmineOnlinetheycallmedadkiddinglyYourenotsupposedtotakethisdadthingliterallyThatstoofamouswedontevenreallydofamousImcoolonthatchuckthetwofingersEverydayImgettinsuedfamousIshowuptocourtwithoutasuitfamousYoureverymoveisonthenewsaintit?Shithasitsperkstooaintit?ShootinvideosintheLouvreaintit?Itcouldbefarworseforyoucantit?Paincomeswithpenthouseviewsaintit?BitchknowmeIbeenmesincethecocaineBitchknowBshedontevenneedawholenameNoneedtoaskyouheardaboutus(ItsBeyoncénigga)Noneedtoaskyouheardaboutus(OhmyGod)AlreadyknowyouknowaboutusNoneedtoaskyouheardaboutusNoneedtoaskyouheardaboutusWatchyourmouthwhenyoumovearoundusAndifyoudontknownowyouknowniggaHesmokingwedrinkD’USSÉtothefaceAndifyoudontknownowyouknowniggaPuthoesintheirplacebitchstayinyourlaneYeahwetheonesthatyouheardaboutMakebignoisebignoisewedontneednovoucherYeahwetheonesyallworriedaboutWegoodwegoodkeepusoutyourmouthIfyoudontknownowyouknowniggaIfyoudontknownowyouknownigga",
  "tidalLink": "https://tidal.com/track/90521287",
  "order": "6"
}