{
  "title": "713",
  "lyrics": "Uh, uh-huh, uh This (uh-huh, uh) is (uh-huh, uh) Oww! Cash, hit deposit, 24-carat faucets Louis V and Goyard trunks all in the closet Ain't shit change, the streets is still watchin' And my little baby Blue is like, Who gon' stop us, huh? Ain't no way to stop this love Ain't no space if everything is love I'm representin' for the hustlers all across the world (still) Still dippin' in my low-lows, girl! (still) I put it down for the 713 And we still got love for the streets (oww!) We played it cool at the pool of the Cancun, VMA Confidence you exude make the fools stay away Me, I played my room, let the fools have they say Fate had me sittin' next to you on the plane And I knew straight away, uh The next time we would speak was like two years away You had a man, you shut it down until you two had a break I bet that dude rued the day You kept me up on the phone while you were away You came back, I let you set the date Nobu on the plate I brought my dude to play it cool, my first foolish mistake, aye Cash, hit deposit, 24-carat faucets Louis V and Goyard trunks all in the closet Ain't shit change, the streets is still watchin' And my little baby Blue is like "Who gon' stop us, huh?" Ain't no way to stop this love Ain't no space if everything is love I'm representin' for the hustlers all across the world (still) Still dippin' in my low-lows, girl! (still) I put it down for the 713 And we still got love for the streets (oww!)  I never knew a lo-, lo-, lo-, love like this Gotta be special for me to write this Queen, I ain't mean no disrespect But the way I net work, it's hard for me to connect My first time in the ocean went exactly as you'd expect Meanwhile you goin' hard, jumpin' off the top deck A leap of faith, I knew I was up next I never told you, but I told a few people we wed Me, I'm off to Rome, you goin' back home instead My first time in my life a live nigga felt dead You came back, I had to act like it was cool in my head Thoughts of jumpin' the broom, a player never been swept Cash, hit deposit, 24-carat faucets Louis V and Goyard trunks all in the closet Ain't shit change, the streets is still watchin' And my little baby Blue is like, Who gon' stop us, huh? I'm representin' for the hustlers all across the world (still) Still dippin' in my low-lows, girl! (still) I put it down for the 713 And we still got love for the streets (oww!) To all the good girls that love hustlers To the mothers that put up with us To all the babies that suffered 'cause us We only know love because of ya America's a motherfucka to us, lock us up, shoot us Shoot our self-esteem down, we don't deserve true love Black queen, you rescued us, you rescued us, rescued us",
  "rawLyrics": "Uhuh-huhuhThis(uh-huhuh)is(uh-huhuh)Oww!Cashhitdeposit24-caratfaucetsLouisVandGoyardtrunksallintheclosetAintshitchangethestreetsisstillwatchinAndmylittlebabyBlueislike"Whogonstopushuh?"AintnowaytostopthisloveAintnospaceifeverythingisloveImrepresentinforthehustlersallacrosstheworld(still)Stilldippininmylow-lowsgirl!(still)Iputitdownforthe713Andwestillgotloveforthestreets(oww!)WeplayeditcoolatthepooloftheCancunVMAConfidenceyouexudemakethefoolsstayawayMeIplayedmyroomletthefoolshavetheysayFatehadmesittinnexttoyouontheplaneAndIknewstraightawayuhThenexttimewewouldspeakwasliketwoyearsawayYouhadamanyoushutitdownuntilyoutwohadabreakIbetthatduderuedthedayYoukeptmeuponthephonewhileyouwereawayYoucamebackIletyousetthedateNobuontheplateIbroughtmydudetoplayitcoolmyfirstfoolishmistakeayeCashhitdeposit24-caratfaucetsLouisVandGoyardtrunksallintheclosetAintshitchangethestreetsisstillwatchinAndmylittlebabyBlueislike"Whogonstopushuh?"AintnowaytostopthisloveAintnospaceifeverythingisloveImrepresentinforthehustlersallacrosstheworld(still)Stilldippininmylow-lowsgirl!(still)Iputitdownforthe713Andwestillgotloveforthestreets(oww!)Ineverknewalo-lo-lo-lovelikethisGottabespecialformetowritethisQueenIaintmeannodisrespectButthewayInetworkitshardformetoconnectMyfirsttimeintheoceanwentexactlyasyoudexpectMeanwhileyougoinhardjumpinoffthetopdeckAleapoffaithIknewIwasupnextInevertoldyoubutItoldafewpeoplewewedMeImofftoRomeyougoinbackhomeinsteadMyfirsttimeinmylifealiveniggafeltdeadYoucamebackIhadtoactlikeitwascoolinmyheadThoughtsofjumpinthebroomaplayerneverbeensweptCashhitdeposit24-caratfaucetsLouisVandGoyardtrunksallintheclosetAintshitchangethestreetsisstillwatchinAndmylittlebabyBlueislike"Whogonstopushuh?"Imrepresentinforthehustlersallacrosstheworld(still)Stilldippininmylow-lowsgirl!(still)Iputitdownforthe713Andwestillgotloveforthestreets(oww!)ToallthegoodgirlsthatlovehustlersTothemothersthatputupwithusToallthebabiesthatsufferedcauseusWeonlyknowlovebecauseofyaAmericasamotherfuckatouslockusupshootusShootourself-esteemdownwedontdeservetrueloveBlackqueenyourescuedusyourescuedusrescuedus",
  "tidalLink": "https://tidal.com/track/90521285",
  "order": "4"
}